{
  "about us": "About Us",
  "projects": "projects",
  "team": "team",
  "feedback": "feedback",

  "main_title": "Artificial Intelligence and Innovation Laboratory",
  "main_btn": "contact us",

  "about_us": "About Us",
  "about_us_text": "We implement new approaches in both simple and complex processes. Our goal is to make complicated things easier and more accessible. We show that there are no impossible tasks when you have experience, knowledge, and desire. We are the bridge between artificial intelligence technologies and humans.",
  "services_left_competencies_title": "Efficiency evaluation and market fit",
  "services_left_competencies_text": "We investigate existing processes, identify vulnerabilities, determine efficiency levels and make suggestions for market correspondence.",
  "services_center_competencies_title": "Optimizing processes and user flow",
  "services_center_competencies_text": "We improve customer experience and evaluate the marginal benefits of innovation to provide business value growth.",
  "services_right_competencies_title": "Building end-to-end AI solutions",
  "services_right_competencies_text": "We design and operate the whole AI lifecycle and develop an MVP/product based on Machine Learning models.",

  "projects_full_title": "Projects / Products / Tools",
  "open_pdf": "Download PDF",
  "project_message_tagger": "NPS monitoring system",
  "project_under_message_tagger": "Marketing, Social Networks",
  "project_message_tagger_description": "NLP algorithms-based ML solution performing text recognition for automatic NPS monitoring in social networks with embedded early warning function.",
  "project_turing": "Merchant recognition",
  "project_under_turing": "Banking",
  "project_turing_description": "ML solution processing and automatically detecting retail labels in mobile banking applications with a new business unit detection feature.",
  "project_personalizer": "MVP Personalizer",
  "project_under_personalizer": "E-com",
  "project_personalizer_description": "The solution analyzes and clusters customers’ preferences for further uses in recommendation systems and proposes the most suitable product.",
  "project_wish_master": "Recommendation system",
  "project_under_wish_master": "Retail",
  "project_wish_master_description": "AI system on a Big Data stack for predicting the next purchase, substitute, satellite, and overall demand of an on-/offline customer based on his purchase history.",
  "project_benchmark_analysis": "Strategy & Benchmarking",
  "project_under_benchmark_analysis": "Retail, E-com",
  "project_benchmark_analysis_description": "Review of an E-commerce business, covering competitor analysis, feature impact analysis, revenue growth potentials, and technology trends on the market.",
  "project_search": "Personalized search",
  "project_under_search": "E-com",
  "project_search_description": "E-com's search logic enhancement with various algorithms. “Search engine” produces results based on customers' personal preferences.",
  "project_sound_processing": "Discovery Voice recognition",
  "project_under_sound_processing": "Call center",
  "project_sound_processing_description": "Investigation of cost-cutting and quality control potential through processing audio recordings of conversations of the Call Center.",


  "teamTitleBlock": "Key members",
  "potseluev_member_name": "Basil Potseluev",
  "potseluev_specialization": "Product & Delivery",
  "potseluev_description": "AI process development for Upselling, Churn, Fraud detection, Recommendation & Early warning Systems, etc. Background in Consulting EU, US, ME 5+ years (Deloitte, MasterCard advisors). Technological & Banking consultancy. Retail portfolio management. Risk Management, Payment & Activation Strategy.",
  "shchutskyi_member_name": "Denis Shutskiy",
  "shchutskyi_specialization": "Python Software Engineer",
  "shchutskyi_description": "MS in CS. 5+ years of software development in Python. Various solutions development for AI systems applications. Experienced in providing a full development lifecycle: problem analysis, architecture and db design, development and deployment of ML models' pipelines",
  "lytvynenko_member_name": "Tetiana Lytvynenko",
  "lytvynenko_specialization": "Data Science Product Engineer",
  "lytvynenko_description": "PhD, 6+ years in DS. Processing of unstructured (texts) and semi-structured data. Research, design, development and implementation of ML and AI models.",
  "sargsian_member_name": "Lilith Sargsian",
  "sargsian_specialization": "Signal Processing Data Scientist",
  "sargsian_description": "MS in Statistics and DS, BS in Mathematics. 4+ years in DS. Working in the DSP domain. Business Intelligence, data analysis, research and development of ML and DL models.",
  "liashenko_member_name": "Serhiy Liashenko",
  "liashenko_specialization": "Language Processing Data Scientist",
  "liashenko_description": "Master’s degree in computer science. 3+ years of building NLP models in Python. Develop smart AI systems. Experience on end-to-end data science pipeline: problem scoping, research, data gathering, data analysis, modeling, developing, insights, visualizations and model implementation.",

  "feedbackTitleBlock": "Feedbacks",
  "slaviogloReviewer": "Slavioglo Ivan",
  "slaviogloPosition": "VP Temabit",
  "slaviogloFeedback": "One of the most important indicators of a successful project for a business is a direct positive impact on a budget. The result-oriented approach of Semiotics team was crucial to our joint project. Thanks to tangible results in the form of cost-cutting by resources optimization.",
  "bonazziReviewer": "Bonazzi Lidiia",
  "bonazziPosition": " CMO, Fora",
  "bonazziFeedback": "We were impressed with the professionalism and deep academic knowledge applied to the creation of NPS monitoring systems. From the beginning to the very end they lead the project and created a fully functioning data product.",
  "kuzmenkoReviewer": "Kuzmenko Andriy",
  "kuzmenkoPosition": "Head of Marketing in Silpo",
  "kuzmenkoFeedback": "Semiotics NLP team is a perfect fit for us because of the relevant experience in AI transformation discovery combined with such a rare competency like problem-solving. Pretty often they were the ones identifying problems, areas for development in existing pipelines, and giving elegant solutions.",
  "iosifovReviewer": "Ievgen Iosifov",
  "iosifovPosition": "CTO, Ender Turing",
  "iosifovFeedback": "Semiotic Lab is a great Value-Added Partner with deep Natural Language Processing expertise. We can rely on them in our joint projects for the part when customers need more hands and customized involvement in analytics",

  "ContactUsHeader": "Contact Us",
  "Name": "Name",
  "Email": "Email",
  "Message": "Message",
  "ContactUsBtn": "send now",
  
  "contact_phone": "Phone",
  "contact_email": "Email",
  "contact_social": "Social",
  "contact_adress_title": "Adress:",
  "contact_adress_descr": "Kyiv, st. Instituska 18",
  "copywriting_text": "The text and graphic content of the website belongs to Semiotics Lab and cannot be used by other resources without our permission and without the link to the source.",
  "copywriting": "© Semiotics Lab 2022",
  
  "invalid_email": "invalid_email",
  "error": "error",
  "not all required fields": "not all required fields"
}
