{
  "about us": "О нас",
  "main_title": "Лаборатория искусственного интеллекта и инноваций",
  "about_us_text": "Внедряем новые подходы как в простые, так и в комплексные процессы. Наша цель сделать сложные вещи простыми и доступными.\nПоказываем, что невыполнимых задач нет, если есть опыт, знания и желание. Мы - связующее звено между технологиями искусственного интеллекта и человеком.",
  "competencies": "Kомпетенции",
  "services_left_competencies_title": "Оценка рентабельности ",
  "services_left_competencies_text": "Анализируем текущие процессы, определяем уязвимые места и уровень эффективности текущего решения.",
  "services_center_competencies_title": "Оптимизация процессов",
  "services_center_competencies_text": "Улучшаем взаимодействие с пользователем и оцениваем выгоды применения инноваций для максимизации бизнес выгоды",
  "services_right_competencies_title": "Разработка ИИ решений",
  "services_right_competencies_text": "Проектируем и управляем всем жизненным циклом ИИ и разрабатываем MVP/продукт на основе моделей машинного обучения.",
  "technologies": "Technologies",
  "technologies_first_block_service": "What technologies do we use",
  "python_tech_description": "we use it everywhere",
  "tensorflow_tech_description": "powerful library",
  "team": "Команда",
  "teamTitleBlock": "Ключевые эксперты",
  "projects": "Ключевые наработки",
  "projects_full_title": "Проекты / Продукты / Инструменты",
  "open_pdf": "Открыть PDF",
  "project_message_tagger": "Система мониторинга NPS",
  "project_message_tagger_description": "ML-решение на основе NLP-алгоритмов, выполняющее распознавание текста для автоматического мониторинга лояльности клиентов в социальных сетях с функцией раннего оповещения.",
  "project_turing": "Распознавание компаний (Банк)",
  "project_turing_description": "ML-продукт для обработки и автоматического обнаружения названий торговых предприятий для банковских мобильных приложений с распознанием новых на основе транзакционной активности",
  "project_personalizer": "MVP Персонализация (E-com)",
  "project_personalizer_description": "Система анализа и кластеризации предпочтений клиентов торговых сетей для дальнейшего использования в рекомендательных системах для определения наиболее подходящего товара.",
  "project_wish_master": "Рекомендательная система (Ритейл)",
  "project_wish_master_description": "Система ИИ на основе стека “Big Data” для определения следующей покупки, товаров-замен, товаров-спутников, спроса на определенные продукты и т.д. для он-/офлайн клиента на основе его истории покупок.",
  "project_benchmark_analysis": "Стратегия E-com и бенчмарки",
  "project_benchmark_analysis_description": "Обзор бизнеса электронной коммерции, включая анализ: конкурентов, влияния нового функционала, потенциала роста доходов и технологических тенденций на рынке ритейла и фудтеха.",
  "project_search": "Персонализированный поиск",
  "project_search_description": "Усовершенствованная логика поиска E-com с внедрением различных алгоритмов. \"Поисковая система\" выдает результаты на  основе личных предпочтениях клиентов.",
  "project_sound_processing": "Исследование распознавания речи",
  "project_sound_processing_description": "Исследование возможностей сокращения затрат и проверки качества посредством обработки аудиозаписей разговоров Call-центра.",
  "project_under_development": "В разработке",
  "starter_team": "NLP Starter Team",
  "close": "Закрыть",
  "copyrights_text": "The text and graphic content of the website belongs to Semiotics Lab and cannot be used by other\n                resources without our permission and without the link to the source."

}