{
  "main_title": "Лаборатория искусственного интеллекта и инноваций",
  "main_btn": "Связаться с нами",

  "about_us": "О нас",
  "about_us_text": "Внедряем новые подходы как в простые, так и в комплексные процессы. Наша цель сделать сложные вещи простыми и доступными. Все задачи решаемы, если есть опыт, знания и желание. Мы - связующее звено между технологиями искусственного интеллекта и человеком.",
  "services_left_competencies_title": "Оценка рентабельности",
  "services_left_competencies_text": "Анализируем текущие процессы, определяем уязвимые места и уровень эффективности текущего решения.",
  "services_center_competencies_title": "Оптимизация процессов",
  "services_center_competencies_text": "Улучшаем взаимодействие с пользователем и оцениваем выгоды применения инноваций для максимизации бизнес выгоды.",
  "services_right_competencies_title": "Разработка ИИ решений",
  "services_right_competencies_text": "Проектируем и управляем всем жизненным циклом ИИ и разрабатываем MVP/продукт на основе моделей машинного обучения.",

  "projects_full_title": "Проекты / Продукты / Инструменты",
  "open_pdf": "Скачать PDF",
  "project_message_tagger": "Система мониторинга NPS",
  "project_under_message_tagger": "Marketing, Social Networks",
  "project_message_tagger_description": "ML-решение на основе NLP-алгоритмов, выполняющее распознавание текста для автоматического мониторинга лояльности клиентов в социальных сетях с функцией раннего оповещения.",
  "project_turing": "Распознавание компаний",
  "project_under_turing": "Банк",
  "project_turing_description": "ML-продукт для обработки и автоматического обнаружения названий торговых предприятий для банковских мобильных приложений с распознанием новых на основе транзакционной активности.",
  "project_personalizer": "MVP Персонализация",
  "project_under_personalizer": "E-com",
  "project_personalizer_description": "Система анализа и кластеризации предпочтений клиентов торговых сетей для дальнейшего использования в рекомендательных системах для определения наиболее подходящего товара.",
  "project_wish_master": "Рекомендательная система",
  "project_under_wish_master": "Ритейл",
  "project_wish_master_description": "Система ИИ на основе стека “Big Data” для определения следующей покупки, товаров-замен, товаров-спутников, спроса на определенные продукты и т.д. для онлайн и офлайн клиента.",
  "project_benchmark_analysis": "Стратегия и бенчмарки",
  "project_under_benchmark_analysis": "Retail, E-com",
  "project_benchmark_analysis_description": "Обзор бизнеса электронной коммерции, включая анализ: конкурентов, влияния нового функционала, потенциала роста доходов и технологических тенденций на рынке ритейла и фудтеха.",
  "project_search": "Персонализированный поиск",
  "project_under_search": "E-com",
  "project_search_description": "Усовершенствованная логика поиска E-com с внедрением алгоритмов ML. 'Поисковая система' выдает результаты на  основе личных предпочтениях клиентов.",
  "project_sound_processing": "Исследование распознавания речи",
  "project_under_sound_processing": "Call center",
  "project_sound_processing_description": "Исследование возможностей сокращения затрат и проверки качества посредством обработки аудиозаписей разговоров Call-центра.",


  "teamTitleBlock": "Команда",
  "potseluev_member_name": "Basil Potseluev",
  "potseluev_specialization": "Product & Delivery",
  "potseluev_description": "AI process development for Upselling, Churn, Fraud detection, Recommendation & Early warning Systems, etc. Background in Consulting EU, US, ME 5+ years (Deloitte, MasterCard advisors). Technological & Banking consultancy. Retail portfolio management. Risk Management, Payment & Activation Strategy.",
  "shchutskyi_member_name": "Denis Shutskiy",
  "shchutskyi_specialization": "Python Software Engineer",
  "shchutskyi_description": "MS in CS. 5+ years of software development in Python. Various solutions development for AI systems applications. Experienced in providing a full development lifecycle: problem analysis, architecture and db design, development and deployment of ML models' pipelines",
  "lytvynenko_member_name": "Tetiana Lytvynenko",
  "lytvynenko_specialization": "Data Science Product Engineer",
  "lytvynenko_description": "PhD, 6+ years in DS. Processing of unstructured (texts) and semi-structured data. Research, design, development and implementation of ML and AI models.",
  "sargsian_member_name": "Lilith Sargsian",
  "sargsian_specialization": "Signal Processing Data Scientist",
  "sargsian_description": "MS in Statistics and DS, BS in Mathematics. 4+ years in DS. Working in the DSP domain. Business Intelligence, data analysis, research and development of ML and DL models.",
  "liashenko_member_name": "Serhiy Liashenko",
  "liashenko_specialization": "Language Processing Data Scientist",
  "liashenko_description": "Master’s degree in computer science. 3+ years of building NLP models in Python. Develop smart AI systems. Experience on end-to-end data science pipeline: problem scoping, research, data gathering, data analysis, modeling, developing, insights, visualizations and model implementation.",

  "feedbackTitleBlock": "Отзывы",
  "slaviogloReviewer_1": "Slavioglo Ivan",
  "slaviogloPosition_1": "VP Temabit",
  "slaviogloFeedback_1": "One of the most important indicators of a successful project for a business is a direct positive impact on a budget. The result-oriented approach of Semiotics team was crucial to our joint project. Thanks to tangible results in the form of cost-cutting by resources optimization.",
  "slaviogloReviewer_2": "Bonazzi Lidiia",
  "slaviogloPosition_2": " CMO, Fora",
  "slaviogloFeedback_2": "We were impressed with the professionalism and deep academic knowledge applied to the creation of NPS monitoring systems. From the beginning to the very end they lead the project and created a fully functioning data product.",
  "slaviogloReviewer_3": "Kuzmenko Andriy",
  "slaviogloPosition_3": "Head of Marketing in Silpo",
  "slaviogloFeedback_3": "Semiotics NLP team is a perfect fit for us because of the relevant experience in AI transformation discovery combined with such a rare competency like problem-solving. Pretty often they were the ones identifying problems, areas for development in existing pipelines, and giving elegant solutions.",
  "slaviogloReviewer_4": "Ievgen Iosifov",
  "slaviogloPosition_4": "CTO, Ender Turing",
  "slaviogloFeedback_4": "Semiotic Lab is a great Value-Added Partner with deep Natural Language Processing expertise. We can rely on them in our joint projects for the part when customers need more hands and customized involvement in analytics",

  "ContactUsHeader": "Связаться с нами",
  "Name": "Имя",
  "Email": "Email",
  "Message": "Комментарий",
  "ContactUsBtn": "Отправить",
  
  "contact_phone": "Телефон",
  "contact_email": "Email",
  "contact_social": "Социальные сети",
  "contact_adress_title": "Адрес:",
  "contact_adress_descr": "Киев, ул. Институтская 18",
  
  "invalid_email": "invalid_email",
  "error": "error",
  "not all required fields": "not all required fields"
}