{
  "about us": "Про нас",
  "main_title": "Лабораторія штучного інтелекту та інновацій",
  "about_us_text": "Впроваджуємо нові підходи як у прості, так і комплексні процеси. Наша мета зробити складні речі простими та доступними.\nПоказуємо, що нездійсненних завдань немає, якщо є досвід, знання та бажання. Ми - сполучна ланка між технологіями штучного інтелекту та людиною.",
  "competencies": "Компетенції",
  "services_left_competencies_title": "Оцінка рентабельності",
  "services_left_competencies_text": "Аналізуємо поточні процеси, визначаємо вразливі місця та рівень ефективності поточного рішення.",
  "services_center_competencies_title": "Оптимізація процесів",
  "services_center_competencies_text": "Покращуємо взаємодію з користувачем та оцінюємо вигоди застосування інновацій для максимізації бізнес-вигоди.",
  "services_right_competencies_title": "Розробка ШІ рішень",
  "services_right_competencies_text": "Проектуємо та керуємо всім життєвим циклом ШІ та розробляємо MVP/продукт на основі моделей машинного навчання.",
  "technologies": "Technologies",
  "technologies_first_block_service": "What technologies do we use",
  "python_tech_description": "we use it everywhere",
  "tensorflow_tech_description": "powerful library",
  "team": "Команда",
  "teamTitleBlock": "Ключові експерти",
  "projects": "Ключові напрацювання",
  "projects_full_title": "Проекти / Продукти / Інструменти",
  "open_pdf": "Відкрити PDF",
  "project_message_tagger": "Система моніторингу NPS",
  "project_message_tagger_description": "ML-рішення на основі NLP-алгоритмів, що виконує розпізнавання тексту для автоматичного моніторингу лояльності клієнтів у соціальних мережах з функцією раннього оповіщення.",
  "project_turing": "Розпізнавання компаній (Банк)",
  "project_turing_description": "ML-продукт для обробки та автоматичного виявлення назв торгових підприємств для банківських мобільних додатків з розпізнаванням нових на основі транзакційної активності",
  "project_personalizer": "MVP Персоналізація (E-com)",
  "project_personalizer_description": "Система аналізу та кластеризації переваг клієнтів торгових мереж для подальшого використання в рекомендаційних системах для визначення найбільш відповідного товару.",
  "project_wish_master": "Рекомендаційна система (Рітейл)",
  "project_wish_master_description": "Система ШІ на основі стеку \"Big Data\" для визначення наступної покупки, товарів-замін, товарів-супутників, попиту на певні продукти тощо. для онлайн-офлайн клієнта на основі його історії покупок.",
  "project_benchmark_analysis": "Стратегія E-com та бенчмарки",
  "project_benchmark_analysis_description": "Огляд бізнесу електронної комерції, включаючи аналіз: конкурентів, впливу нового функціоналу, потенціалу зростання доходів та технологічних тенденцій на ринку рітейлу та фудтеху.",
  "project_search": "Персоналізований пошук",
  "project_search_description": "Удосконалена логіка пошуку E-com із впровадженням різних алгоритмів. \"Пошукова система\" видає результати на основі особистих уподобань клієнтів.",
  "project_sound_processing": "Дослідження розпізнавання мови",
  "project_sound_processing_description": "Дослідження можливостей скорочення витрат та перевірки якості за допомогою обробки аудіозаписів розмов Call-центру.",
  "project_under_development": "В розробці",
  "starter_team": "NLP Starter Team",
  "close": "Закрити",
  "copyrights_text": "The text and graphic content of the website belongs to Semiotics Lab and cannot be used by other\n                resources without our permission and without the link to the source."

}